<?php

return [
    'title'=>'კეთილი იყოს თქვენი დაბრუნება',
    'subtitle' => "კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანეთ თქვენი ინფორმაცია",
    "username"=>"მომხარებლის სახელი",
    'username_placeholder'=> "შეიყვანეთ უნიკალური ელ-ფოსტა ან სახელი",
    "password" => "პაროლი",
    "password_placeholder" => "შეიყვანეთ პაროლი",
    "remember" => "მოწყობილობის დამახსოვრება",
    "forgot_password" => "დაგავიწყდათ პაროლი?",
    "login" => "შესვლა",
    "no_account" => "არ გაქვთ ანგარიში?",
    'signup' => "დარეგისტრირება",
    'wrong' => "მომხმარებელი ამ ქრედენშალებით ვერ მოიძებნა"
];
