<?php

return [
    'title'=>'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
    'subtitle' => "რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია",
    "username"=>"მომხმარებლის სახელი",
    'username_placeholder'=> "შეიყვანეთ მომხმარებლის სახელი",
    "email" => "ელ-ფოსტა",
    "email_placeholder" => "შეიყვანეთ ელ-ფოსტა",
    "password" => "პაროლი",
    "password_placeholder" => "შეიყვანეთ პაროლი",
    "repeat_password" => "გაიმეორეთ პაროლი",
    "repeat_password_placeholder" => "გაიმეორეთ პაროლი",
    'signup' => "რეგისტრაცია",
    "already_account" => "უკვე გაქვთ ანგარიში?",
    "login" => "შესვლა",
    'min_length' => "მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან"
];